const indexData = {
    array: [{
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
      
    }, 
    {
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
    },
    {
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
    },
    {
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
    },
    {
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
    },
    {
      name: '整租·海水宫酒店公寓·一居室',
      tag: '套件·20m·南北',
      price: '2800',
      adr: '距离8号线联航站891米',
      tag2: ['集中公寓', '保障', '付一压一']
    },
    ]
  }
const detailData = {

}

module.exports = {
    indexData,
    detailData
}